"AppName" = "TV Listings";

"NotReachable" = "No internet connection.";

"Cancel" = "Cancel";

"ChangeDate" = "Change Date";

"Search" = "Search";

"PrimeTime" = "Prime Time";

"TimeWidth" = "Time Width";
"TimeWidthFormat" = "%d Hours";

"FontSize" = " Font Size";

"Region" = "Region";

"Hokkaido" = "Hokkaido";
"Aomori" = "Aomori";
"Akita" = "Akita";
"Iwate" = "Iwate";
"Yamagata" = "Yamagata";
"Miyagi" = "Miyagi";
"Hukushima" = "Hukushima";
"Tokyo" = "Tokyo";
"Kanagawa" = "Kanagawa";
"Saitama" = "Saitama";
"Chiba" = "Chiba";
"Gumma" = "Gumma";
"Tochigi" = "Tochigi";
"Ibaragi" = "Ibaragi";
"Niigata" = "Niigata";
"Nagano" = "Nagano";
"Yamanashi" = "Yamanashi";
"Shizuoka" = "Shizuoka";
"Aichi" = "Aichi";
"Gihu" = "Gihu";
"Mie" = "Mie";
"Toyama" = "Toyama";
"Ishikawa" = "Ishikawa";
"Fukui" = "Fukui";
"Osaka" = "Osaka";
"Kyoto" = "Kyoto";
"Hyogo" = "Hyogo";
"Nara" = "Nara";
"Wakayama" = "Wakayama";
"Shiga" = "Shiga";
"Okayama" = "Okayama";
"Hiroshima" = "Hiroshima";
"Tottori" = "Tottori";
"Shimane" = "Shimane";
"Yamaguchi" = "Yamaguchi";
"Kagawa" = "Kagawa";
"Tokushima" = "Tokushima";
"Ehime" = "Ehime";
"Kochi" = "Kochi";
"Fukuoka" = "Fukuoka";
"Saga" = "Saga";
"Nagasaki" = "Nagasaki";
"Kumamoto" = "Kumamoto";
"Oita" = "Oita";
"Miyazaki" = "Miyazaki";
"Kagoshima" = "Kagoshima";
"Okinawa" = "Okinawa";
